<template>
<div class="container">
  <!-- 头部 -->
  <Header></Header>
  <!--问题 正文-->
  <div class="BCQcontent">
    <div class="BCQcontent_title">
      Q：什么是轻奢黑卡区块链红利释放体系？
    </div>
    <div class="BCQcontent_content">
      以“轻奢号”奔小康爱心致富专列消费游戏形式进行具体表现，只针对轻奢点评黑卡会员推出的一项消费增值福利共享体系。普通会员及未获得邀请资格的黑卡会员均不享有该权利。本体系通过借鉴“区块链”运营模式，让平台全域消费者（普通会员+黑卡会员+广告商家+其他推广客户）通过各类约定行为不断刺激与平台的活跃度及消费，促进平台市值及各项收益实现不断倍增并形成更多利润，从而使平台所释放的阶段性总消费利润中的大部分红利不断以虚拟记账凭证“黑钻”方式分配给进入本体系的黑卡会员共享，让参与本体系的黑卡会员在零投资的情况下与平台真正实现共享赚钱及实现零成本慈善。
    </div>
    <div class="BCQcontent_title">
      Q：区块链红利释放体系为什么仅限黑卡会员？
    </div>
    <div class="BCQcontent_content">
      其一，消费能力的筛选。只有能成为黑卡会员的人，才是轻奢点评需要的轻奢族消费对象。<br>
      其二，释放能力所致。现轻奢点评为刚进入渠道拓展推广期的新兴互联网公司，还尚未能做到向所有普通会员释放大额红利的能力。<br>
      其三，符合区块链模式初体验。轻奢点评区块链红利释放，根据攻略完成任务，享受既定分红，符合平台投入计划，更是区块链模式的规划定位。<br>
      其四，吸引法则思维。黑卡会员才能影响到潜在的黑卡会员，而普通会员不可能做到。对普通会员释放红利没有任何价值。
    </div>
    <div class="BCQcontent_title">
      Q：黑卡注册必须遵循哪些条件？
    </div>
    <div class="BCQcontent_content">
      1）必须完全遵照并服从《轻奢点评平台服务及会员注册协议》执行。<br />
      2）进入智能合约签订体系的所有黑卡会员，必须仅限一个身份证+一个手机号码+一部原始手机组成绑定注册，同一个手机只能注册唯一身份证号码账号，且一部手机直接解绑或捆绑其他会员账号行为不可以超过一次。<br />
      3）同一部手机不可以多次登录两个或多个非本手机注册账号外的其他会员账号。<br />
    </div>
    <div class="BCQcontent_title">
      Q：如何成为轻奢黑卡会员？
    </div>
    <div class="BCQcontent_content">
      凡是注册轻奢点评平台后，通过邀请码并一次性在黑卡特权消费区消费或购买轻奢服务或产品达到2000元人民币及以上的实名制注册会员，均可成为轻奢点评黑卡会员，一张实名合法身份证只能在平台注册一个会员账号。
    </div>
    <div class="BCQcontent_title">
      Q：购买的轻奢592VIP商品什么时候能寄到？
    </div>
    <div class="BCQcontent_content">
      因为购买的是预售定制产品，须根据下单后系统自动排队安排发货时间，一般60个工作日内寄出。
    </div>
    <div class="BCQcontent_title">
      Q：轻奢592VIP品牌商品能否支持退换货？
    </div>
    <div class="BCQcontent_content">
      不支持，592VIP品牌商品均为贵重商品，在售出前均会经过不低于三道严格检测环节，但任何产品均不可能达到完美无瑕，我们保证合格品质出货。同时尽量做到更好，如产品仍存在少量瑕疵不影响正常使用均属于正常范畴，原则上一经售出，概不退货。
    </div>
    <div class="BCQcontent_title">
      Q：黑卡会员有效服务周期是多久？
    </div>
    <div class="BCQcontent_content">
      每个获得黑卡会员资格的黑卡用户，其黑卡有效服务周期自成为黑卡会员之日开始计算，为：<br>
      （1）与轻奢点评签订《轻奢点评智能合约》参加平台消费区块链模式红利释放体系（轻奢号奔小康爱心致富专列）一个自然终止周期为该黑卡用户有效服务周期；<br>
      （2）未签订《轻奢点评智能合约》不参加平台消费区块链模式红利释放体系的黑卡注册用户有效服务周期为一年。<br>
      二者只能选其一作为该黑卡会员的服务期。
    </div>
    <div class="BCQcontent_title">
      Q：如何获取邀请码（未加入体系无邀请好友资格）？
    </div>
    <div class="BCQcontent_content">
      只有参加平台消费区块链模式红利释放体系的黑卡会员，才有资格获取属于自己的邀请码，向其他非黑卡会员发出邀请的资格，每个邀请码最多可以邀请不超过10个非黑卡会员注册。
    </div>
    <div class="BCQcontent_title">
      Q：邀请码可以永久使用吗？
    </div>
    <div class="BCQcontent_content">
      因每周期分红权益资源有限，每个邀请码在一个完整周期内最多使用不允许超过10次：实行“先进先得”原则。即：（1）使用次数完成，该邀请码自动失效；（2）邀请码未使用达到10次，但是该黑卡会员权益周期结束，该邀请码也自动失效。
    </div>
    <div class="BCQcontent_title">
      Q：下达任务如何通知我？
    </div>
    <div class="BCQcontent_content">
      每个阶段任务在下达前，平台会通过系统自动发送任务下达指令。规则为：平台系统自发出该黑卡会员该阶段任务的第1条指令始，每间隔2个小时会重新发送一次。每阶段任务指令总发送次数不超过6次。逾期将不会再次发送，系统会默认该黑卡会员该阶段违约。该黑卡会员在发现指令后，必须第一时间进行确认领任务。并从会员确认之时开始计算该阶段任务周期。
    </div>
    <div class="BCQcontent_title">
      Q：什么是黑钻？
    </div>
    <div class="BCQcontent_content">
      黑钻只是平台释放红利的虚拟记账凭证，每1黑钻=1RMB平台兑换消费价值（可用于全平台任一商家进行等值兑换各类服务和商品），或每1黑钻=平台协议回购价值（含税价）。
    </div>
    <div class="BCQcontent_title">
      Q：同一周期内下达下一个任务的时间周期是多少？
    </div>
    <div class="BCQcontent_content">
      任务开放时间根据所处整个周期的阶段大盘进度及会员行为决定，系统自动向黑卡会员开放进入下一个任务，故人工无法提前预判时间周期进行公示。
    </div>
    <div class="BCQcontent_title">
      Q：红利释放规则？
    </div>
    <div class="BCQcontent_content">
      红利释放也将会根据会员加入的时间、与平台的粘性度、关联度、完成任务的选择路径、指标率等进行智能加密计算，从少到多进行释放。直至本会员完成一个完整周期内任一自然终止周期终止，停止释放。
    </div>
    <div class="BCQcontent_title">
      Q：什么是已知分岔路径？
    </div>
    <div class="BCQcontent_content">
      为由系统在任务前就已经公示的选择性攻略路径,把平台的总收益作为给会员的激励，通过计算，一共设置了6个任务，任务难度从难到易，红利释放由少到多。<br>
      1、下载轻奢点评APP，连续2天打开APP进入黑卡页面关注，可获得50黑钻；<br>
      2、可邀请两名好友成为轻奢点评黑卡会员，可获得600黑钻；br
      3、帮助两名好友完成任务2，督促他们也完成推荐2名好友的任务（这个一般不用自己做，他们自己想获得收益会完成这项任务，他们不需要你帮助，你可直接过关！），完成后可获得1760黑钻；<br>
      4、通过分红所得黑钻在平台消费500个，完成后可获得4000个黑钻；<br>
      5、通过分红所得在平台消费1000个黑钻并不低于至少3次对消费商家进行在线点评，完成后可获得13100个黑钻；<br>
      6、通过分红所得在平台消费2000个黑钻，完成后可获得16800个黑钻。
    </div>
    <div class="BCQcontent_title">
      Q：什么是未知分岔路径？
    </div>
    <div class="BCQcontent_content">
      为会员在进入体系进行各项任务过程中，系统根据会员已发生或正在发生的行为和该会员所处整个周期的阶段大盘风险控制进行判定并模拟生成未知的分岔路径，可多条。且不会提前对未知分岔路径进行预判公示，因为需要该周期内整体会员行为的产生才可以判定，未知分岔路径因个体不同可不尽相同，为选择性、或必选性攻略路径。
    </div>
    <div class="BCQcontent_title">
      Q：黑卡会员违约后有什么影响？
    </div>
    <div class="BCQcontent_content">
      黑卡会员违约，被系统按照智能合约条款进行扣除黑钻处罚的，系统将默认直接按照对应处罚黑钻分值从该会员个人账户中进行扣除，以此类推，直至清零。账户黑钻余量不足的，系统将默认直接清零。
    </div>
    <div class="BCQcontent_title">
      Q：会员可以通过该红利释放体系自己形成上下级逻辑关系吗？
    </div>
    <div class="BCQcontent_content">
      绝对不可以！黑卡会员如违反国家相关管理条例组织形成上下级关系，区块链系统将自主启动算力，为其形成相应分岔路径，不同路径在一个周期内最终分红收益为最大值36310黑钻，最小值1黑钻，情节严重者冻结或查封该黑卡会员账号。
    </div>
    <div class="BCQcontent_title">
      Q：什么是问题账号？
    </div>
    <div class="BCQcontent_content">
      黑卡会员通过非法手段作弊套取或盗刷或私建违背本区块链模式加密运算逻辑套取共享红利的任何行为或轨迹，被系统发现将被直接默认为问题账号，问题账号将被系统判定为违约并保留冻结或取消该黑卡会员的资格权利。
    </div>
    <div class="BCQcontent_title">
      Q：账户被冻结后怎么办？
    </div>
    <div class="BCQcontent_content">
      该会员在接到系统账号冻结提醒后7天内必须向平台管家通过提交书面申诉材料进行解冻账号，如逾期未提交书面材料或经调查确实存在作弊行为的，系统将不予解冻，同时黑钻直接清零后降级为普通会员，该会员将永远无权限再次升级成为黑卡资格会员。
    </div>
    <div class="BCQcontent_title">
      Q：什么情况下，该体系会启动休眠功能？
    </div>
    <div class="BCQcontent_content">
      在进入红利释放体系≥10%的黑卡会员违反智能合约规则或加油站任务失败，或超过50%黑卡会员自行放弃收益权益终止完成一个周期任务时，系统将会自动判断并选择是否启动休眠功能（即暂停该体系任务下达和暂停黑钻释放状态），直至系统解除休眠状态该体系方可继续运营。
    </div>
    <div class="BCQcontent_title">
      Q：该消费区块链分红释放体系终止规则是什么？
    </div>
    <div class="BCQcontent_content">
      1）国家法律禁止或不可抗力因素导致的必须终止该体系时，系统将会自动终止。<br>
      2）连续30天未解除休眠状态则系统可自主判定是否终止该体系。<br>
      3）当平台经营模式不再需要该体系时，可单方面通过平台公告终止该体系。<br>
      终止消费区块链分红释放体系，则所有黑卡会员均无权限进入下一周期的智能合约签订环节。智能合约约定，所有黑卡会员通过平台消费区块链红利释放体系所获得的收益以终止时完成的各阶段任务红利目标值总和为该黑卡会员在该周期的最终收益目标值并自动执行终止。
    </div>
  </div>
  <div class="questionbg">
    <div class="">
      <p>更多问题可通过微信扫描下方二维码，在轻奢点评微信公众号里进行咨询</p>
      <p>人工客服会及时讲解回答您提出的相关问题</p>
      <div class="wechatErweima wow fadeIn" data-wow-delay=".3s" data-wow-duration="4s">
        <img src="../../../static/img/wechat.png" />
      </div>
    </div>
  </div>
  <!-- 加入黑卡 -->
  <JoinBlack></JoinBlack>
  <!-- 底部 -->
  <Footer></Footer>
</div>
</template>


<!-- css -->
<style scoped>
  @import '../../css/question.css'
</style>

<!-- js -->
<script>
  import Header from '../../components/header';
  import JoinBlack from '../../components/joinBlack';
  import Footer from '../../components/footer';
  export default {
    data () {
      return {
      }
    },
    //使用模块组件
    components: {
      'Header': Header, //头部模块
      'JoinBlack': JoinBlack, //加入黑卡模块
      'Footer': Footer, //底部模块
    },
    created () {
    },
    mounted(){
    }
  }
</script>